{
  "en": {
    "smt": "Spectrum Management and Telecommunications",
    "spectrum-allocation": "Spectrum allocations",
    "spectrum-auctions": "Spectrum auctions",
    "auctions-table": "All spectrum auctions",
    "brs-auction": "2500-2690 MHz (BRS) auction",

    "landing-title": "Spectrum Auctions",
    "landing-heading": "Spectrum auctions",
    "landing-intro": "This page provides access to all spectrum auctions, their related publications and information on how they work.",
    "landing-auctions-link": "List of spectrum auctions",
    "landing-auctions-description": "Access to all completed, upcoming and potential spectrum auctions, organized by date.",
    "landing-documents-link": "Publications ",
    "landing-documents-description": "Look-up of all auction-related publications, such as consultations, decisions, results and applicant information.",
    "landing-about-link": "How spectrum auctions work ",
    "landing-about-description": "Overview of the auction process and formats, and access to general frameworks.",
    "landing-related-links-heading": "Related links",
    "landing-service-areas-link": "Service areas for competitive licensing",
    "landing-service-areas-description": "The defined service areas used for all competitive licensing processes, displayed in an interactive map and table.",
    "landing-licensing-procedure-link": "CPC-2-1-23 — Licensing Procedure",
    "landing-licensing-procedure-description": "Licensing procedure for spectrum licences.",
    "landing-col-link": "Conditions of licence",
    "landing-col-description": "Conditions that apply to your spectrum, radio or satellite licence or broadcasting certificate.",
    "landing-spectrum-allocation-link": "Spectrum allocation tool",
    "landing-spectrum-allocation-description": "Tool for searching spectrum documentation, such as technical standards and conditions of licence, by frequency range.",
    "landing-terrestrial-licensing-link": "Spectrum licensing (terrestrial)",
    "landing-terrestrial-licensing-description": "Other terrestrial licensing processes, such as Non-Competitive Local Licensing, Access Spectrum Licensing, the Indigenous Priority Window and the secondary market.",
    "landing-spectrum-browser-link": "Spectrum licence browser",
    "landing-spectrum-browser-description": "Tool for searching existing spectrum licences and spectrum licences available for application.",
    "landing-latest-pub": "Latest publications",
    "landing-view-all": "View all auction publications",

    "about-title": "How spectrum auctions work",
    "about-intro": "Innovation, Science and Economic Development Canada (ISED) manages spectrum to maximize economic and social benefits for Canadians. Auctions are a competitive licensing process generally used to award spectrum licences when the demand for spectrum is expected to exceed supply. This page describes the auction process and different auction formats, and provides access to general frameworks. ",
    "table-of-contents": "On this page: ",
    "about-table-item1": "Auction process",
    "about-table-item2": "Auction formats",
    "about-table-item3": "Auction frameworks",
    "about-auctions-process": "Auction process",
    "about-auctions-tab1": "Auctions",
    "about-auctions-tab1-description": "Auctions release or reallocate significant amounts of spectrum for commercial use, typically across the country. Before an auction begins, a public consultation process takes place to determine its attributes and design, such as the exact frequency ranges to be auctioned, the number and size of frequency blocks, reserve prices, and measures to support competition. Once an auction begins, it can take several weeks of bidding before it concludes. Spectrum auctions follow the process described in the <a href='#' class='wrong-way'>Framework for Spectrum Auctions in Canada</a> and generally take place according to the steps below.",
    "about-auctions-tab2": "Residual auctions",
    "about-auctions-tab2-description": "Residual auctions are auctions of licences that remain unallocated at the conclusion of an auction, or of previously assigned licences that have been returned to ISED. Residual auctions follow the general process described in the <a href='#' class='wrong-way' >Streamlined Framework for Auctioning Residual Spectrum Licences</a >, and generally do not require a consultation process.",
    "about-auctions-tab2-description-continued": "The process for residual auctions by sealed bid generally includes the steps below.",

    "about-auctions-step1": "1. Consultations on the proposed policy and licensing procedures",
    "about-auctions-step1-description": "A formal consultation paper is published proposing all aspects of the upcoming auction. This document outlines the proposed spectrum policy, auction design, and licensing procedures and rules. The consultation process provides interested stakeholders with the opportunity to review and comment on these proposals before the auction framework is finalized.",
    "about-auctions-step2": "2. Comment period",
    "about-auctions-step2-description": "During this time, interested parties can submit written comments on the proposed auction design and rules. All stakeholders including potential bidders, industry associations and public interest groups may participate. After the closing date for receipt of comments, copies of all the comments received are posted on ISED’s website.",
    "about-auctions-step3": "3. Reply comment period",
    "about-auctions-step3-description": "During this time, stakeholders can respond to comments submitted during the initial comment period. This provides an opportunity for addressing concerns or refining proposals based on feedback. After the closing date for receipt of reply comments, copies of all the reply comments received are posted on ISED’s website.",
    "about-auctions-step4": "4. Publication of the licensing framework/decision",
    "about-auctions-step4-description": "After all submitted feedback has been reviewed, the final auction framework is published. This document discusses the comments received from the consultation process and describes the auction format, bidding rules and licence conditions. A table of key dates associated with the auction accompanies this document.",
    "about-auctions-step5": "5. Clarification questions",
    "about-auctions-step5-description": "Stakeholders have an opportunity to submit written questions asking for clarification of rules or policies related to the auction. Questions received by the deadline and ISED’s written answers to these questions are published online.",
    "about-auctions-step6": "6. Deadline for the receipt of applications",
    "about-auctions-step6-description": "Prospective participants must submit their completed application forms, supporting documentation and financial deposit by the published deadline. The specific application requirements are detailed in the auction framework.",
    "about-auctions-step7": "7. Publication of the list of applicants",
    "about-auctions-step7-description": "Shortly after the application submission deadline, ISED publishes online a comprehensive list of all applicants, as well as information about their beneficial ownership, affiliations and associations. This step does not imply that participants have been qualified to participate in the auction.",
    "about-auctions-step8": "8. Publication of the list of qualified bidders",
    "about-auctions-step8-description": "ISED publishes the official list of qualified bidders on its website. After this time, bidders receive training materials and a schedule for the first week of the auction.",
    "about-auctions-step9": "9. Bidder information sessions and mock auctions",
    "about-auctions-step9-description": "Qualified bidders receive training and become familiar with the auction rules, software platform and bidding procedures. Bidders participate in practice sessions on the actual auction software so they may identify and resolve any technical issues before the start of the auction.",
    "about-auctions-step10": "10. Start of auction",
    "about-auctions-step10-description": "The auction starts on the date specified in the auction’s table of key dates.",
    "about-auctions-step11": "11. Conclusion of auction",
    "about-auctions-step11-description": "The duration and conclusion of an auction depend on its design and format as well as bidding activity. Details on the closure of an auction are provided in the framework.",
    "about-auctions-step12": "12. Publication of provisional licence winners",
    "about-auctions-step12-description": "Shortly after the conclusion of the auction, the provisional results, including provisional winning bidders, prices and their licences are published online. Results are not considered final until all payments have been received.",
    "about-auctions-step13": "13. Initial payment deadline",
    "about-auctions-step13-description": "Provisional winners must submit their first payment by the published deadline. Failure to do so may result in forfeiture of licences won.",
    "about-auctions-step14": "14. Final payment deadline",
    "about-auctions-step14-description": "Provisional winners must submit their final payment (balance owing) by the published deadline. Failure to do so may result in forfeiture of licences won.",
    "about-auctions-step15": "15. Issuance of licences",
    "about-auctions-step15-description": "Once provisional winning bidders have submitted all payments on the final payment deadline, their licences are issued. At this time, all auction results are deemed final.",
    "about-auctions-step16": "16. Publication of bidding data",
    "about-auctions-step16-description": "A few months after issuing licences, ISED publishes on its website detailed bidding data, which includes bidders' identities and all bids submitted for the concluded auction. This is done in the interest of transparency of the auction process.",

    "about-residual-auctions-step1": "1. Publication of notice/decision",
    "about-residual-auctions-step1-description": "A formal notice is published announcing an upcoming auction of residual licences. The notice details the auction format and bidding rules (generally a sealed-bid auction with a second-price rule). A table of key dates associated with the residual auction accompanies this document.",
    "about-residual-auctions-step2": "2. Clarification questions",
    "about-residual-auctions-step2-description": "Stakeholders have an opportunity to submit written questions asking for clarification of rules related to the residual auction. Questions received by the deadline and ISED’s written answers to these questions are published online.",
    "about-residual-auctions-step3": "3. Deadline for the receipt of applications",
    "about-residual-auctions-step3-description": "Prospective participants must submit their completed application forms, supporting documentation and financial deposit by the published deadline. The specific application requirements are detailed in the residual auction notice.",
    "about-residual-auctions-step4": "4. Publication of the list of applicants",
    "about-residual-auctions-step4-description": "Shortly after the application submission deadline, ISED publishes online a comprehensive list of all applicants, as well as information about their beneficial ownership, affiliations and associations. This step does not imply that participants have been qualified to participate in the residual auction.",
    "about-residual-auctions-step5": "5. Publication of the list of qualified bidders",
    "about-residual-auctions-step5-description": "ISED publishes the official list of qualified bidders on its website. After this time, bidders receive an information package.",
    "about-residual-auctions-step6": "6. Start of residual auction (sealed bid deadline)",
    "about-residual-auctions-step6-description": "The deadline for receipt of sealed bids marks the start of the residual auction. This deadline is specified in the residual auction’s table of key dates.",
    "about-residual-auctions-step7": "7. Conclusion of residual auction",
    "about-residual-auctions-step7-description": "The conclusion of the residual auction depends on its design and format. It generally concludes within two weeks.",
    "about-residual-auctions-step8": "8. Publication of provisional licence winners",
    "about-residual-auctions-step8-description": "Shortly after the conclusion of the auction, the provisional results, including provisional winning bidders, prices and their licences, are published online. Results are not considered final until all payments have been received.",
    "about-residual-auctions-step9": "9. Initial payment deadline",
    "about-residual-auctions-step9-description": "Provisional winners must submit their first payment by the published deadline. Failure to do so may result in forfeiture of licences won.",
    "about-residual-auctions-step10": "10. Final payment deadline",
    "about-residual-auctions-step10-description": "Provisional winners must submit their final payment (balance owing) by the published deadline. Failure to do so may result in forfeiture of licences won.",
    "about-residual-auctions-step11": "11. Issuance of licences",
    "about-residual-auctions-step11-description": "Once provisional winning bidders have submitted all payments on the final payment deadline, their licences are issued. At this time, all residual auction results are deemed final.",
    "about-residual-auctions-step12": "12. Publication of bidding data",
    "about-residual-auctions-step12-description": "A few months after issuing licences, ISED publishes on its website detailed bidding data, which includes bidders' identities and all bids submitted for the concluded residual auction. This is done in the interest of transparency of the auction process.",

    "about-auctions-formats-heading": "Auction formats",

    "about-auctions-formats-tab1": "Clock auction (CA) format",
    "about-auctions-formats-tab1-description": "The clock auction format is a bidding process that includes two stages: a clock stage and an assignment stage.<br /><br /> The clock stage determines the number of generic blocks that a bidder will win and the price for these blocks. The assignment stage determines the specific frequencies that will be assigned to each winning bidder and the additional price for the specific frequencies.<br /><br /> As an example, this format is detailed in section 10 and annexes D and E of the <a href='#' class='wrong-way'>Consultation on a Policy and Licensing Framework for Spectrum in the 3800 MHz Band</a >.",
    "about-auctions-formats-tab2": "Combinatorial clock auction (CCA) format",
    "about-auctions-formats-tab2-description": " The combinatorial clock auction format is a bidding process that allows bidders to bid on packages of licences instead of individual licences, eliminating the risk that bidders may win some but not all of the licences that they desire.<br /><br /> The CCA includes a clock stage and an assignment stage. In the clock stage, there is a supplementary round allowing bidders the flexibility to submit additional packages of interest that they were unable to express during the clock rounds. All bids during the clock and supplementary rounds are binding and are used in determining the winners and the prices to be paid.<br /><br />As an example, this format is detailed in section 7 and annex C of the <a href='#' class='wrong-way'>Technical, Policy and Licensing Framework for Spectrum in the 600 MHz Band</a >.",
    "about-auctions-formats-tab3": "Simultaneous multiple-round ascending auction (SMRA) format",
    "about-auctions-formats-tab3-description": "With this bidding process, specific licences (which include service areas and frequencies) are offered simultaneously in a single stage. Bidding is organized into a series of rounds, and information on the bids placed by all bidders is made available after each round. ISED sets the bid increments and bidders simply opt in or out of bidding.<br /><br /> As an example, this format is detailed in section 6 and appendix B of the <a href='#' class='wrong-way'>Licensing Framework for the Auction for Spectrum Licences for Advanced Wireless Services and other Spectrum in the 2 GHz Range.</a >",
    "about-auctions-formats-tab4": "Sealed-bid format",
    "about-auctions-formats-tab4-description": "This format is generally used for residual auctions. In a sealed-bid auction, bidders simultaneously submit sealed bids on the licence(s) they are interested in so that no bidder knows the bids of any other participant. <br /><br />As an example, this format is detailed in section 8 of the <a href='#' class='wrong-way'>2024 Notice of Upcoming Auction of Residual Spectrum Licences. </a>",

    "about-auctions-frameworks-heading": "Auction frameworks",
    "about-auctions-frameworks-link1": "Framework for Spectrum Auctions in Canada ",
    "about-auctions-frameworks-link1-description": "The general approaches ISED uses to auction spectrum licences.",
    "about-auctions-frameworks-link2": "Decision on a Streamlined Framework for Auctioning Residual Spectrum Licences",
    "about-auctions-frameworks-link2-description": "ISED’s streamlined approach for auctioning residual spectrum licences.",
    "about-auctions-frameworks-link3": "Spectrum outlook 2023 to 2027",
    "about-auctions-frameworks-link3-description": "ISED’s overall approach and planning activities related to its management of Canada’s radio spectrum over a 5-year period, including measures to support competition in its auction processes.",
    "about-auctions-frameworks-link4": "Spectrum Policy Framework for Canada",
    "about-auctions-frameworks-link4-description": "Policy and spectrum management direction for wireless applications, services and uses.",

    "auctions-heading": "List of spectrum auctions",
    "auctions-column1": "Year",
    "auctions-column2": "Auction",
    "auctions-column3": "Auction type",
    "auctions-column4": "Band",

    "doc-title": "Spectrum auction publications",
    "doc-filter-by": "Filter by",
    "doc-type": "Publication type",
    "doc-auctions": "Auctions",
    "doc-residual": "Residual auctions",
    "doc-filter": "Apply filters",
    "doc-clear": "Clear all filters",
    "doc-table-update": "Last updated",
    "doc-table-title": "Title",
    "doc-table-type": "Publication type",
    "doc-table-auction": "Auctions",

    "auctions-summary-table": "Summary table",
    "auctions-details": "Auction details",
    "auctions-documents-table": "Publications",
    "auctions-related-auctions": "Related auctions",

    "auctions-summary-status": "Status",
    "auctions-summary-status-closed": "Closed",
    "auctions-summary-status-open": "Consulting",
    "auctions-summary-date": "Date",
    "auctions-summary-3800-date": "October 24, 2023 to November 24, 2023",
    "auctions-summary-3500-date": "June 15, 2021 to July 23, 2021",
    "auctions-summary-2024-date": "July 16, 2024 to July 19, 2024",
    "auctions-summary-brs-date": "April 14, 2015 to May 5, 2015",
    "auctions-summary-applicants": "Applicants",
    "auctions-summary-rounds": "Number of rounds",
    "auctions-summary-bands": "Spectrum",
    "auctions-summary-licences-won": "Licences won",
    "auctions-summary-final-price": "Net winning bids ($)",

    "auctions-details-final-results": "Final results",
    "auctions-details-3800-final-results": "List of winning bidders, licence details, and auction outcomes for the 3800 MHz band.",
    "auctions-details-3500-final-results": "List of winning bidders, licence details, and auction outcomes for the 3500 MHz band.",
    "auctions-details-2024-final-results": "List of winning bidders, licence details, and auction outcomes for the 2024 residual spectrum auction.",
    "auctions-details-brs-final-results": "List of winning bidders, licence details, and auction outcomes for the BRS spectrum auction.",
    "auctions-details-bidding-data": "Bidding data",
    "auctions-details-3800-bidding-data": "Detailed information on bidding activity and results from the 3800 MHz auction.",
    "auctions-details-3500-bidding-data": "Detailed information on bidding activity and results from the 3500 MHz auction.",
    "auctions-details-2024-bidding-data": "Detailed information on bidding activity and results from the 2024 residual spectrum auction.",
    "auctions-details-brs-bidding-data": "Detailed information on bidding activity and results from the BRS spectrum auction.",
    "auctions-details-table-key-dates": "Table of key dates",
    "auctions-details-3800-table-key-dates": "Important deadlines and milestones for the 3800 MHz auction process.",
    "auctions-details-3500-table-key-dates": "Important deadlines and milestones for the 3500 MHz auction process.",
    "auctions-details-2024-table-key-dates": "Important deadlines and milestones for the 2024 residual spectrum auction.",
    "auctions-details-brs-table-key-dates": "Important deadlines and milestones for the BRS spectrum auction.",
    "auctions-details-policy-framework": "Policy and licensing framework",
    "auctions-details-3800-policy-framework": "Policy and licensing framework for the 3800 MHz spectrum band, covering licence conditions, eligibility, auction process, and measures to support competition and rural connectivity.",
    "auctions-details-3500-policy-framework": "Policy and licensing framework for the 3500 MHz spectrum band, covering licence conditions, eligibility, auction process, and measures to support competition and rural connectivity.",
    "auctions-details-brs-policy-framework": "Policy and licensing framework for the BRS spectrum auction, covering licence conditions, eligibility, auction process, and measures to support competition and rural connectivity.",
    "auctions-details-notice": "Notice of auction",
    "auctions-details-2024-notice": "Notice of the 2024 residual spectrum auction with details on auction format, eligibility, application process, and licence conditions for prospective bidders.",

    "auctions-details-consultation": "Consultation",
    "auctions-details-mmwave-consultation": "Consultation on licensing and use of 26 GHz and 38 GHz spectrum bands for advanced wireless services.",

    "auctions-details-3800-applicants": "List of all applicants for the 3800 MHz spectrum auction.",
    "auctions-details-3500-applicants": "List of all applicants for the 3500 MHz spectrum auction.",
    "auctions-details-2024-applicants": "List of all applicants for the 2024 residual spectrum auction.",
    "auctions-details-brs-applicants": "List of all applicants for the BRS spectrum auction.",

    "mmwave-related-auction": "Auction of Spectrum Licences for Broadband Wireless Access (BWA)",
    "mmwave-related-auction-description": "Information on available licences, applicants, and results from the auction of spectrum licences for broadband wireless access (BWA).",
    "mmwave-updated": "Updated on March 06, 2025",

    "2024-related-auction1": "3800 MHz",
    "2024-related-auction-description1": "Information on available licences, applicants, and results from the 3800 MHz band spectrum auction.",
    "2024-related-auction2": "3500 MHz",
    "2024-related-auction-description2": "Information on available licences, applicants, and results from the 3500 MHz band spectrum auction.",
    "2024-related-auction3": "600 MHz",
    "2024-related-auction-description3": "Information on available licences, applicants, and results from the 600 MHz band spectrum auction.",
    "2024-related-auction4": "Residual auction in the 700, 2500, 2300 MHz bands and PCS-g Block",
    "2024-related-auction-description4": "Information on available licences, applicants, and results from the Residual auction in the 700, 2500, 2300 MHz bands and PCS-g Block.",
    "2024-updated1": "Updated on September 26, 2024",
    "2024-updated2": "Updated on December 03, 2024",
    "2024-updated3": "Updated on June 20, 2024",
    "2024-updated4": "Updated on March 16, 2023",
    "2024-updated5": "Updated on March 15, 2024",

    "3800-related-auction1": "2024 Residual auction",
    "3800-related-auction-description1": "Information on available licences, applicants, and results from the 2024 residual spectrum auction.",
    "3800-related-auction2": "2023 Residual auction",
    "3800-related-auction-description2": "Information on available licences, applicants, and results from the 2023 residual spectrum auction.",
    "3800-updated1": "Updated on June 05, 2024",
    "3800-updated2": "Updated on April 03, 2024",
    "3800-updated3": "Updated on August 16, 2023",
    "3800-updated4": "Updated on November 03, 2022",
    "3800-updated5": "Updated on May 05, 2023",

    "3500-updated1": "Updated on December 20, 2021",
    "3500-updated2": "Updated on November 09, 2021",
    "3500-updated3": "Updated on May 28, 2021",
    "3500-updated4": "Updated on November 19, 2021",
    "3500-updated5": "Updated on April 26, 2021",

    "brs-updated1": "Updated on June 25, 2015",
    "brs-updated2": "Updated on February 11, 2016",
    "brs-updated3": "Updated on February 13, 2015",
    "brs-updated4": "Updated on January 10, 2014",
    "brs-updated5": "Updated on April 1, 2015",

    "brs-applicants-table-heading": "Applicants and Status of Applications",
    "brs-applicants-table-column1": "Applicant*",
    "brs-applicants-table-column2": "Status",
    "brs-applicants-status": "Qualified",

    "brs-applicants-text1": "Posted on Industry Canada website: February 5, 2015",
    "brs-applicants-text2": "Updated on February 13, 2015",
    "brs-applicants-text3": " *For more information related to the applicants, click on the applicant name below:",

    "brs": "Auction: 2500 MHz (BRS)",
    "mmwave": "Auction: millimetre wave",
    "3800": "Auction: 3800 MHz",
    "3500": "Auction: 3500 MHz",
    "2024-residual": "Residual auction: 600, 2300, 3500 and 3800 MHz",
    "2023-residual": "Residual auction: 600, 2500 and 3500 MHz",
    "2018-residual": "Residual auction: 700, 2300 and 2500 MHz, and PCS-G",
    "600": "Auction: 600 MHz",
    "brs-description": "This auction allocated paired and unpaired spectrum in the 2500 to 2690 MHz range for flexible use in the Broadband Radio Service (BRS). Up to 125 MHz of spectrum was made available across the country, depending on the service area. ",
    "mmwave-description": "This auction intends to allocate mmWave spectrum for flexible use to increase the capacity and quality of wireless networks and to promote innovation in wireless communications by supporting new technologies and business models.",
    "3800-description": "This auction allocated 250 MHz of unpaired spectrum in the 3650 to 3900 MHz range for flexible use. The auction provided additional mid-range spectrum for the deployment of 5G services in Canada. ",
    "3500-description": "This auction allocated 200 MHz of unpaired spectrum in the 3450 to 3650 MHz range for flexible use to facilitate the deployment of 5G services in Canada. ",
    "2024-residual-description": "This auction allocated residual licences in the 600 MHz band, the 2300 MHz band, the 3500 MHz band and the 3800 MHz band. ",
    "2023-residual-description": "This auction allocated residual licences in the 600 MHz band, the 2500 MHz band and the 3500 MHz band. ",
    "2018-residual-description": "This auction allocated residual licences in the 700 MHz band, the 2300 MHz band, the 2500 MHz band and the G block for Personal Communication Services (PCS-G). ",
    "600-description": "This auction allocated 70 MHz of unpaired spectrum in the 600 MHz band for flexible use. ",

    "alert": "You've clicked a link that brings you out of the mockup."
  },

  "fr": {
    "smt": "Gestion du spectre et télécommunications",
    "spectrum-allocation": "Attribution de spectre",
    "spectrum-auctions": "Enchères du spectre",
    "auctions-table": "Toutes les enchères du spectre",
    "brs-auction": "2500-2690 MHz (SRLB)",

    "landing-title": "Enchères du spectre",
    "landing-heading": "Enchères du spectre",
    "landing-intro": "Cette page donne accès aux enchères du spectre, à leurs publications connexes et à de l’information sur leur fonctionnement.   ",
    "landing-auctions-link": "Liste des enchères du spectre",
    "landing-auctions-description": "Accès à toutes les enchères du spectre achevées, à venir et potentielles, organisées par date.",
    "landing-documents-link": "Publications",
    "landing-documents-description": "Repérage des publications liées aux enchères du spectre, telles que les consultations, les décisions, les résultats et l’information sur les requérants.",
    "landing-about-link": "Fonctionnement des enchères",
    "landing-about-description": "Aperçu du processus et des formats d’enchères du spectre et accès aux politiques-cadres générales.",
    "landing-related-links-heading": "Liens connexes",
    "landing-service-areas-link": "Zones de service visant l'autorisation concurrentielle",
    "landing-service-areas-description": "Les zones de services définies pour les processus de délivrance de licences en régime concurrentiel, affichées dans une carte et un tableau interactifs.",
    "landing-licensing-procedure-link": "CPC-2-1-23 — Procédure de délivrance de licences",
    "landing-licensing-procedure-description": "Procédure de délivrance de licences de spectre pour les services terrestres.",
    "landing-col-link": "Conditions de licence",
    "landing-col-description": "Les conditions applicables à votre licence de spectre, de radio ou de satellite ou à votre certificat de radiodiffusion.",
    "landing-spectrum-allocation-link": "Outil d'attribution du spectre",
    "landing-spectrum-allocation-description": "Outil de recherche de documents sur le spectre, tels que les normes techniques et les conditions de licence, par gammes de fréquences.",
    "landing-terrestrial-licensing-link": "Délivrance de licence de spectre (terrestre)",
    "landing-terrestrial-licensing-description": "Autres processus de délivrance de licences terrestres, tels que pour les licences non concurrentielles locales, les licences d’accès, la fenêtre de priorité offerte aux Autochtones et le marché secondaire.",
    "landing-spectrum-browser-link": "Navigateur de licences de spectre",
    "landing-spectrum-browser-description": "Outil de recherche de licences de spectre existantes et des licences disponibles que l’on peut demander.",
    "landing-latest-pub": "Dernières publications",
    "landing-view-all": "Voir toutes les publications",

    "about-title": "Fonctionnement des enchères du spectre ",
    "about-intro": "Innovation, Sciences et Développement économique Canada (ISDE) gère le spectre pour optimiser les avantages économiques et sociaux pour les Canadiens. La mise aux enchères est un processus de délivrance de licences concurrentielle employé généralement quand il est prévu que la demande de spectre excédera l’offre. Cette page décrit le processus et les formats d’enchères et donne accès aux politiques cadres générales.",
    "table-of-contents": "Sur cette page: ",
    "about-table-item1": "Processus d’enchères",
    "about-table-item2": "Formats d’enchères",
    "about-table-item3": "Politique-cadres d'enchères",
    "about-auctions-process": "Processus d’enchères",
    "about-auctions-tab1": "Enchères ",
    "about-auctions-tab1-description": "Les enchères libèrent ou réattribuent un montant important de spectre pour utilisation commerciale partout au pays. Avant la tenue des enchères, un processus de consultation publique a lieu pour en déterminer les attributs et la conception, y compris les fréquences exactes, le nombre et la taille des blocs de fréquence, les mises à prix et les mesures favorables à la concurrence. Une fois entamées, les enchères peuvent prendre plusieurs semaines avant de tirer à leur fin. Les enchères du spectre suivent le processus décrit dans la <a href='#' class='wrong-way'> Politique cadre sur la vente aux enchères du spectre au Canada </a> et se déroulent généralement selon les étapes ci-dessous.  ",
    "about-auctions-tab2": "Enchères résiduelles",
    "about-auctions-tab2-description": "Les enchères de licences restantes, aussi appelées enchères résiduelles,  s’appliquent aux licences qui demeurent non attribuées à l’issue d’une mise aux enchères et aux licences remises à ISDE par un titulaire avant la fin de la période de validité des licences. Les enchères de licences restantes suivent le processus décrit dans la <a href='#' class='wrong-way'>Décision sur un cadre simplifié pour effectuer la mise aux enchères des licences de spectre restantes</a> et, généralement, ne requièrent pas de processus de consultation.  ",
    "about-auctions-tab2-description-continued": "Le processus d’enchères de licences restantes par offres scellées comprend les étapes ci-dessous.",

    "about-auctions-step1": "1. Consultations sur la politique et les procédures de délivrance de licences proposées",
    "about-auctions-step1-description": "Un document de consultation formelle est publié, proposant tous les aspects de la mise aux enchères. Ce document décrit les propositions liées à la politique, à la conception, à la délivrance de licences et aux règles des enchères. L’objectif est de donner aux intéressés l’occasion d’évaluer les propositions et de faire part de leurs commentaires avant que le cadre politique soit finalisé.",
    "about-auctions-step2": "2. Période de présentation des commentaires ",
    "about-auctions-step2-description": "Pendant cette période, les intéressés peuvent présenter des commentaires sur la conception et les règles des enchères proposées. Tous les intervenants, y compris les soumissionnaires potentiels, les associations professionnelles et les groupes d’intérêts, peuvent participer. Après la date limite fixée pour la présentation des commentaires, une copie de tous les commentaires reçus sera affichée sur le site Web d’ISDE.",
    "about-auctions-step3": "3. Période de présentation des réponses aux commentaires",
    "about-auctions-step3-description": "Pendant cette période, les intéressés peuvent présenter des réponses aux commentaires soumis pendant l’étape précédente. L’objectif est de donner aux intéressés l’occasion de répondre à des questions ou de peaufiner des propositions selon les commentaires présentés. Après la date limite fixée pour la présentation des réponses aux commentaires, une copie de toutes les réponses aux commentaires reçues sera affichée sur le site Web d’ISDE.",
    "about-auctions-step4": "4. Publication de la décision ou du cadre de délivrance de licences ",
    "about-auctions-step4-description": "Après que tous les commentaires ont été évalués, le cadre de délivrance de licences final est publié. Ce document résume les commentaires reçus lors du processus de consultation et décrit le format et les règles des enchères ainsi que les conditions rattachées aux licences. Un tableau des dates clés liées aux enchères accompagne ce document.  ",
    "about-auctions-step5": "5. Demandes de clarification ",
    "about-auctions-step5-description": "Le public peut présenter par écrit des questions visant à faire préciser des règles ou des politiques rattachées aux enchères. Les questions reçues à la date limite fixée et les réponses écrites d’ISDE sont affichées en ligne. ",
    "about-auctions-step6": "6. Date limite de présentation des demandes ",
    "about-auctions-step6-description": "Les participants potentiels doivent soumettre un formulaire de demande dûment rempli, y compris les documents à l’appui et un dépôt financier, et ce, avant la date limite publiée. Les exigences exactes se trouvent dans le cadre de délivrance de licences.",
    "about-auctions-step7": "7. Publication de la liste des requérants",
    "about-auctions-step7-description": "Peu après la date limite de présentation des demandes, ISDE publie la liste complète de tous les requérants, ainsi que de l’information sur leur propriété effective et leurs entités affiliées et associées. La publication de cette liste ne signifie pas que les requérants sont admissibles à participer aux enchères. ",
    "about-auctions-step8": "8. Publication de la liste des soumissionnaires qualifiés ",
    "about-auctions-step8-description": "ISDE publie la liste officielle des soumissionnaires qualifiés sur son site Web. Après cette étape, les soumissionnaires reçoivent les documents de formation et le calendrier de la première semaine des enchères.  ",
    "about-auctions-step9": "9. Séances d’information et enchères fictives",
    "about-auctions-step9-description": "Les soumissionnaires qualifiés reçoivent de la formation et se familiarisent avec les règles des enchères, la plateforme logicielle et les procédures des enchères. Les soumissionnaires participent à des séances pratiques sur la plateforme logicielle actuelle afin de repérer et de résoudre toute question technique avant la tenue des enchères.",
    "about-auctions-step10": "10. Début des enchères",
    "about-auctions-step10-description": "La date du début des enchères est précisée dans le tableau des dates clés.  ",
    "about-auctions-step11": "11. Fin des enchères  ",
    "about-auctions-step11-description": "La durée et la fin des enchères dépendent de la conception, du format et de l’activité des enchères. Les détails sur la fin des enchères sont précisés dans le cadre de délivrance de licences.",
    "about-auctions-step12": "12. Publication des gagnants provisoirement retenus",
    "about-auctions-step12-description": "Peu après la fin des enchères, les résultats provisoires sont publiés en ligne, y compris les gagnants provisoirement retenus, leurs licences et les prix. Les résultats ne sont pas considérés finaux jusqu’à ce que tous les paiements soient reçus.",
    "about-auctions-step13": "13.Date limite de réception du premier versement  ",
    "about-auctions-step13-description": "Les gagnants provisoirement retenus doivent soumettre leur premier versement avant la date limite publiée. Ceux qui ne se conforment pas au calendrier des versements pourront perdre leurs licences provisoires.",
    "about-auctions-step14": "14. Date limite de réception du dernier versement ",
    "about-auctions-step14-description": "Les gagnants provisoirement retenus doivent soumettre leur dernier versement (solde dû) avant la date limite publiée. Ceux qui ne se conforment pas au calendrier des versements pourront perdre leurs licences provisoires.",
    "about-auctions-step15": "15. Délivrance des licences",
    "about-auctions-step15-description": "Une fois qu’ils ont versé tous les paiements, les licences sont délivrées aux gagnants à la date limite de réception du dernier versement. À ce moment, tous les résultats des enchères sont considérés finaux.",
    "about-auctions-step16": "16. Publication des données sur les offres  ",
    "about-auctions-step16-description": "Quelques mois suivant la délivrance des licences, ISDE publie sur son site Web les données détaillées sur les offres. Ces données comprennent l’identité des soumissionnaires et toutes les offres déposées au cours des enchères. Ceci est fait par souci de transparence. ",

    "about-residual-auctions-step1": "1. Publication de l’avis",
    "about-residual-auctions-step1-description": "Un avis formel est publié annonçant les enchères de licences restantes à venir. L’avis décrit le format et les règles des enchères (généralement un format d’enchères par offres scellées assorties d’une règle du second prix). Un tableau des dates clés liées aux enchères de licences restantes accompagne ce document.",
    "about-residual-auctions-step2": "2. Demandes de clarification ",
    "about-residual-auctions-step2-description": "Le public peut présenter par écrit des questions visant à faire préciser des règles ou des politiques rattachées aux enchères de licences restantes. Les questions reçues à la date limite fixée et les réponses écrites d’ISDE sont affichées en ligne.",
    "about-residual-auctions-step3": "3. Date limite de présentation des demandes",
    "about-residual-auctions-step3-description": "Les participants potentiels doivent soumettre un formulaire de demande dûment rempli, y compris les documents à l’appui et un dépôt financier, et ce, avant la date limite publiée. Les exigences exactes se trouvent dans l’avis des enchères de licences restantes à venir. ",
    "about-residual-auctions-step4": "4. Publication de la liste des requérants",
    "about-residual-auctions-step4-description": "Peu après la date limite de présentation des demandes, ISDE publie la liste complète de tous les requérants, ainsi que de l’information sur leur propriété effective et leurs entités affiliées et associées. La publication de cette liste ne signifie pas que les requérants sont admissibles à participer aux enchères de licences restantes.",
    "about-residual-auctions-step5": "5. Publication de la liste des soumissionnaires qualifiés ",
    "about-residual-auctions-step5-description": "ISDE publie la liste officielle des soumissionnaires qualifiés sur son site Web. Après cette étape, les soumissionnaires reçoivent une trousse d’information. ",
    "about-residual-auctions-step6": "6. Début des enchères de licences restantes (date limite de présentation des offres scellées) ",
    "about-residual-auctions-step6-description": "La date du début des enchères est précisée dans le tableau des dates clés.",
    "about-residual-auctions-step7": "7. Fin des enchères de licences restantes",
    "about-residual-auctions-step7-description": "La durée et la fin des enchères dépendent de la conception, du format et de l’activité des enchères. Les details sur la fin des enchères de licences restantes sont précisés dans l’avis. ",
    "about-residual-auctions-step8": "8. Publication des gagnants provisoirement retenus",
    "about-residual-auctions-step8-description": "Peu après la fin des enchères de licences restantes, les résultats provisoires sont publiés en ligne, y compris les gagnants provisoirement retenus, leurs licences et les prix. Les résultats ne sont pas considérés finaux jusqu’à ce que tous les paiements soient reçus. ",
    "about-residual-auctions-step9": "9. Date limite de réception du premier versement ",
    "about-residual-auctions-step9-description": "Les gagnants provisoirement retenus doivent soumettre leur premier versement avant la date limite publiée. Ceux qui ne se conforment pas au calendrier des versements pourront perdre leurs licences provisoires  ",
    "about-residual-auctions-step10": "10. Date limite de réception du dernier versement ",
    "about-residual-auctions-step10-description": "Les gagnants provisoirement retenus doivent soumettre leur dernier versement (solde dû) avant la date limite publiée. Ceux qui ne se conforment pas au calendrier des versements pourront perdre leurs licences provisoires. ",
    "about-residual-auctions-step11": "11. Délivrance des licences",
    "about-residual-auctions-step11-description": "Une fois qu’ils ont versé tous les paiements, les licences sont délivrées aux gagnants à la date limite de réception du dernier versement. À ce moment, tous les résultats des enchères de licences restantes sont considérés finaux. ",
    "about-residual-auctions-step12": "12. Publication des données sur les offres  ",
    "about-residual-auctions-step12-description": "Quelques mois suivant la délivrance des licences, ISDE publie sur son site Web les données détaillées sur les offres. Ces données comprennent l’identité des soumissionnaires et toutes les offres déposées. Ceci est fait par souci de transparence.  ",

    "about-auctions-formats-heading": "Formats d’enchères ",

    "about-auctions-formats-tab1": "Format des enchères au cadran",
    "about-auctions-formats-tab1-description": "Le format des enchères au cadran est un processus d'enchères à deux étapes : l'étape de l'attribution au cadran et l'étape de l'assignation. À l'étape de l'attribution au cadran, le nombre de blocs génériques qu'un soumissionnaire remportera pour chaque produit ainsi que le prix de ces blocs sont déterminés. À l'étape de l'assignation, les fréquences précises qui seront assignées à chaque soumissionnaire gagnant et le prix additionnel pour ces fréquences sont établis. À titre d’exemple, ce format est décrit à la section 10 et aux annexes D et E de la <a href='#' class='wrong-way'> Consultation sur un cadre politique et de délivrance de licences concernant le spectre de la bande de 3 800 MHz.  </a >",
    "about-auctions-formats-tab2": "Format des enchères combinatoires au cadran (ECC)  ",
    "about-auctions-formats-tab2-description": "Le format des enchères combinatoires au cadran est un processus d’enchères qui permet aux soumissionnaires de présenter des offres pour des ensembles de licences au lieu de licences individuelles, ce qui élimine le risque qu’un soumissionnaire n’obtienne que certaines des licences voulues. Le format des ECC comprend l'étape de l'attribution au cadran et l'étape de l'assignation. À l'étape de l'attribution au cadran, il y a une ronde supplémentaire donnant aux soumissionnaires la flexibilité de présenter des offres additionnelles pour des ensembles de licences qu’ils n’ont pas pu présenter pendant les rondes au cadran. Toute offre présentée dans les rondes au cadran et la ronde supplémentaire est contraignante et prise en compte pour déterminer les gagnants et les prix à payer. À titre d’exemple, ce format est décrit à la section 7 et à l’annexe C du <a href='#' class='wrong-way'> Cadre technique, politique et de délivrance de licences concernant le spectre de la bande de 600 MHz</a>.",
    "about-auctions-formats-tab3": "Format des enchères ascendantes à rondes multiples simultanées (EARMS) ",
    "about-auctions-formats-tab3-description": "Le format des enchères ascendantes à rondes multiples simultanées (EARMS) est un processus d’enchères où des licences spécifiques (y compris la zone de service et les fréquences) sont offertes simultanément dans une seule étape. Les offres sont organisées en une série de rondes. Après chaque ronde, l'information complète sur toutes les offres présentées est publiée. ISDE indique le niveau exact acceptable pour une nouvelle offre et les soumissionnaires choisissent tout simplement de présenter ou non la nouvelle offre. À titre d’exemple, ce format est décrit à la section 6 et à l’annexe B du <a href='#' class='wrong-way'>Cadre pour la délivrance de licences de spectre par enchères relatives aux services sans fil évolués et autres bandes de fréquences dans la gamme de 2 GHz</a>.",
    "about-auctions-formats-tab4": "Format d’enchères par offres scellées ",
    "about-auctions-formats-tab4-description": "Le format d’enchères par offres scellées s’applique généralement aux enchères de licences restantes. Dans une mise aux enchères par offres scellées, les soumissionnaires présentent simultanément des offres scellées pour la ou les licences qui les intéressent, de sorte qu’aucun soumissionnaire ne connaît les offres des autres participants. À titre d’exemple, ce format est décrit à la section 8 de l’<a href='#' class='wrong-way'>Avis de mise aux enchères à venir des licences de spectre restantes 2024</a>.",

    "about-auctions-frameworks-heading": "Politique-cadres d'enchères",
    "about-auctions-frameworks-link1": "Politique cadre sur la vente aux enchères du spectre au Canada  ",
    "about-auctions-frameworks-link1-description": "Les approches générales d’ISDE pour la mise aux enchères des licences du spectre.  ",
    "about-auctions-frameworks-link2": "Décision sur un cadre simplifié pour effectuer la mise aux enchères des licences de spectre restantes ",
    "about-auctions-frameworks-link2-description": "L’approche simplifiée d’ISDE pour la mise aux enchères des licences de spectre restantes.  ",
    "about-auctions-frameworks-link3": "Perspectives du spectre de 2023 à 2027 ",
    "about-auctions-frameworks-link3-description": "L’approche générale et les activités de planification d’ISDE liées à sa gestion du spectre des radiocommunications canadiennes au cours d’une période de 5 ans, y compris les mesures favorables à la concurrence dans ses processus d’enchères.  ",
    "about-auctions-frameworks-link4": "Cadre de la politique canadienne du spectre  ",
    "about-auctions-frameworks-link4-description": "La politique et la gestion du spectre qui donnent une direction aux applications, aux services et aux usages sans fil.",

    "auctions-heading": "Liste des enchères du spectre ",
    "auctions-column1": "Année",
    "auctions-column2": "Enchère",
    "auctions-column3": "Fin",
    "auctions-column4": "Fréquences ",
    "doc-title": "Publications liées aux enchères du spectre ",
    "doc-filter-by": "Filtres",
    "doc-type": "Type de publication",
    "doc-auctions": "Enchères",
    "doc-residual": "Enchères de licences de spectre restantes",
    "doc-filter": "Appliquer les filtres",
    "doc-clear": "Effacer tous les filtres",
    "doc-table-update": "Mis à jour",
    "doc-table-title": "Titre",
    "doc-table-type": "Type de publication",
    "doc-table-auction": "Enchère",

    "auctions-summary-table": "Tableau récapitulatif",
    "auctions-details": "Détails des enchères",
    "auctions-documents-table": "Publications",
    "auctions-related-auctions": "Enchères connexes",

    "auctions-summary-status": "Statut",
    "auctions-summary-status-closed": "fermé",
    "auctions-summary-status-open": "En consultation",
    "auctions-summary-date": "Date",
    "auctions-summary-3800-date": "24 octobre 2023 au 24 novembre 2023",
    "auctions-summary-3500-date": "15 juin 2021 au 23 juillet 2021",
    "auctions-summary-2024-date": "16 juillet 2024 au 19 juillet 2024",
    "auctions-summary-brs-date": "14 avril 2015 au 5 mai 2015",
    "auctions-summary-applicants": "Requérants",
    "auctions-summary-rounds": "Nombre de rondes",
    "auctions-summary-bands": "Spectre",
    "auctions-summary-licences-won": "Licences gagnées",
    "auctions-summary-final-price": "Offres gagnantes nettes ($)",

    "auctions-details-final-results": "Résultats finaux",
    "auctions-details-3800-final-results": "Liste des soumissionnaires retenus, détails des licences et résultats des enchères pour la bande des 3800 MHz.",
    "auctions-details-3500-final-results": "Liste des soumissionnaires retenus, détails des licences et résultats des enchères pour la bande des 3500 MHz.",
    "auctions-details-2024-final-results": "Liste des soumissionnaires retenus, détails des licences et résultats de la vente aux enchères du spectre résiduel de 2024.",
    "auctions-details-brs-final-results": "Liste des soumissionnaires retenus, détails des licences et résultats de la vente aux enchères du spectre BRS.",
    "auctions-details-bidding-data": "Données de l'appel d'offres",
    "auctions-details-3800-bidding-data": "Informations détaillées sur les activités d'enchères et les résultats de la vente aux enchères de 3800 MHz.",
    "auctions-details-3500-bidding-data": "Informations détaillées sur les activités d'enchères et les résultats de la vente aux enchères de 3500 MHz.",
    "auctions-details-2024-bidding-data": "Informations détaillées sur l'activité des soumissionnaires et les résultats de la vente aux enchères de fréquences résiduelles de 2024.",
    "auctions-details-brs-bidding-data": "Informations détaillées sur les activités de soumission et les résultats de la vente aux enchères du spectre BRS.",
    "auctions-details-table-key-dates": "Tableau des dates clés",
    "auctions-details-3800-table-key-dates": "Dates limites et étapes importantes de la procédure de mise aux enchères des fréquences 3800 MHz.",
    "auctions-details-3500-table-key-dates": "Dates limites et étapes importantes de la procédure de mise aux enchères des fréquences 3500 MHz.",
    "auctions-details-2024-table-key-dates": "Dates limites et étapes importantes pour la vente aux enchères du spectre résiduel en 2024.",
    "auctions-details-brs-table-key-dates": "Dates limites et étapes importantes pour la vente aux enchères du spectre BRS.",
    "auctions-details-policy-framework": "Cadre politique et de délivrance de licences",
    "auctions-details-3800-policy-framework": "Politique et cadre d'octroi de licences pour la bande de fréquences de 3800 MHz, couvrant les conditions d'octroi de licences, l'éligibilité, la procédure d'enchères et les mesures de soutien à la concurrence et à la connectivité rurale.",
    "auctions-details-3500-policy-framework": "Politique et cadre d'octroi de licences pour la bande de fréquences de 3500 MHz, couvrant les conditions d'octroi de licences, l'éligibilité, la procédure d'enchères et les mesures de soutien à la concurrence et à la connectivité rurale.",
    "auctions-details-brs-policy-framework": "Politique et cadre de licence pour la vente aux enchères du spectre BRS, couvrant les conditions de licence, l'éligibilité, la procédure de vente aux enchères et les mesures de soutien à la concurrence et à la connectivité rurale.",
    "auctions-details-notice": "Avis de mise aux enchères à venir",
    "auctions-details-2024-notice": "Avis de la vente aux enchères du spectre résiduel de 2024 avec des détails sur le format de la vente aux enchères, l'éligibilité, le processus de candidature et les conditions de licence pour les soumissionnaires potentiels.",

    "auctions-details-consultation": "Consultation",
    "auctions-details-mmwave-consultation": "Consultation sur l'octroi de licences et l'utilisation des bandes de fréquences de 26 GHz et 38 GHz pour les services sans fil avancés.",

    "auctions-details-3800-applicants": "Liste de tous les candidats à la mise aux enchères du spectre de 3800 MHz.",
    "auctions-details-3500-applicants": "Liste de tous les candidats à la mise aux enchères du spectre de 3500 MHz.",
    "auctions-details-2024-applicants": "Liste de tous les candidats à la vente aux enchères de fréquences résiduelles de 2024.",
    "auctions-details-brs-applicants": "Liste de tous les candidats à la vente aux enchères du spectre BRS.",

    "mmwave-related-auction": "Vente aux enchères de licences d'utilisation du spectre pour l'accès sans fil à large bande (BWA)",
    "mmwave-related-auction-description": "Informations sur les licences disponibles, les candidats et les résultats de la vente aux enchères des licences d'utilisation du spectre pour l'accès sans fil à large bande (BWA).",
    "mmwave-updated": "Mis à jour le 6 mars 2025",

    "2024-related-auction1": "3800 MHz",
    "2024-related-auction-description1": "Informations sur les licences disponibles, les candidats et les résultats de la vente aux enchères du spectre de la bande 3800 MHz.",
    "2024-related-auction2": "3500 MHz",
    "2024-related-auction-description2": "Informations sur les licences disponibles, les candidats et les résultats de la vente aux enchères du spectre de la bande 3500 MHz.",
    "2024-related-auction3": "600 MHz",
    "2024-related-auction-description3": "Informations sur les licences disponibles, les candidats et les résultats de la vente aux enchères du spectre de la bande 600 MHz.",
    "2024-related-auction4": "Enchères résiduelles dans les bandes 700, 2500, 2300 MHz et le bloc PCS-g",
    "2024-related-auction-description4": "Informations sur les licences disponibles, les candidats et les résultats de l'enchère résiduelle dans les bandes 700, 2500, 2300 MHz et le bloc PCS-g.",
    "2024-updated1": "Mis à jour le  26 septembre 2024",
    "2024-updated2": "Mis à jour le 3 décembre 2024",
    "2024-updated3": "Mis à jour le 20 juin 2024",
    "2024-updated4": "Mis à jour le 16 mars 2023",
    "2024-updated5": "Mis à jour le 15 mars 2024",

    "3800-related-auction1": "2024 Residual auction",
    "3800-related-auction-description1": "Informations sur les licences disponibles, les candidats et les résultats de la vente aux enchères du spectre résiduel en 2024.",
    "3800-related-auction2": "2023 Residual auction",
    "3800-related-auction-description2": "Informations sur les licences disponibles, les candidats et les résultats de la vente aux enchères du spectre résiduel en 2023.",
    "3800-updated1": "Mis à jour le 5 juin 2024",
    "3800-updated2": "Mis à jour le 3 avril 2024",
    "3800-updated3": "Mis à jour le 16 août 2023",
    "3800-updated4": "Mis à jour le 3 novembre 2022",
    "3800-updated5": "Mis à jour le 5 mai 2023",

    "3500-updated1": "Mis à jour le 20 décembre  2021",
    "3500-updated2": "Mis à jour le 9 novembre 2021",
    "3500-updated3": "Mis à jour le 28 mai 2021",
    "3500-updated4": "Mis à jour le 19 novembre 2021",
    "3500-updated5": "Mis à jour le 26 avril 2021",

    "brs-updated1": "Mis à jour le 25 juin 2015",
    "brs-updated2": "Mis à jour le 11 fevrier 2016",
    "brs-updated3": "Mis à jour le 13 fevrier 2015",
    "brs-updated4": "Mis à jour le 10 janvier 2014",
    "brs-updated5": "Mis à jour le 1 avril 2015",

    "brs-applicants-table-heading": "Requérants et état des demandes",
    "brs-applicants-table-column1": "Requérant*",
    "brs-applicants-table-column2": "État",
    "brs-applicants-status": "Qualifié",

    "brs-applicants-text1": "Affiché sur le site Web d'Industrie Canada : le 5 février 2015",
    "brs-applicants-text2": "Mis à jour le 13 février 2015",
    "brs-applicants-text3": "*Pour de plus amples renseignements au sujet des requérants, cliquez sur le nom du requérant ci-dessous :",

    "comment2": "Some headings below need to be translated",

    "brs": "Enchères : 2500 MHz (SRLB)",
    "mmwave": "Enchères : ondes millimétriques",
    "3800": "Enchères : 3800 MHz",
    "3500": "Enchères : 3500 MHz",
    "2024-residual": "Enchères résiduelles : 600, 2300, 3500 et 3800 MHz",
    "2023-residual": "Enchères résiduelles : 600, 2500 et 3500 MHz",
    "2018-residual": "Enchères résiduelles : 700, 2300 et 2500 MHz, et SCP-G",
    "600": "Enchères : 600 MHz",
    "brs-description": "Ces enchères ont attribué du spectre apparié et non apparié dans la gamme de 2500 à 2690 MHz aux fins d’utilisation flexible dans le service radio à large bande (SRLB). Jusqu’à 125 MHz de spectre ont été offerts partout au pays, selon la zone de service. ",
    "mmwave-description": "Ces enchères visent à attribuer du spectre dans la bande des ondes millimétriques aux fins d’utilisation flexible pour accroître la capacité et la qualité des réseaux sans fil et promouvoir l’innovation dans les communications sans fil en soutenant de nouvelles technologies et de nouveaux modèles économiques. ",
    "3800-description": "Ces enchères ont attribué 250 MHz de spectre non apparié dans la gamme de 3650 à 3900 MHz aux fins d’utilisation flexible. Ces enchères ont fourni du spectre de bande moyenne supplémentaire pour le déploiement des services 5G au Canada. ",
    "3500-description": "Ces enchères ont attribué 200 MHz de spectre non apparié dans la gamme de 3450 à 3650 MHz aux fins d’utilisation flexible pour favoriser le déploiement des services 5G au Canada. ",
    "2024-residual-description": "Ces enchères ont attribué des licences restantes dans les bandes de 600 MHz, de 2300 MHz, de 3500 MHz et de 3800 MHz. ",
    "2023-residual-description": "Ces enchères ont attribué des licences restantes dans les bandes de 600 MHz, de 2500 MHz et de 3500 MHz. ",
    "2018-residual-description": "Ces enchères ont attribué des licences restantes dans les bandes de 700 MHz, de 2300 MHz, de 2500 MHz et du bloc G des services de communications personnelles (SCP-G). ",
    "600-description": "Ces enchères ont attribué 70 MHz de spectre non apparié dans la bande de 600 MHz aux fins d’utilisation flexible. ",

    "alert": "Vous avez cliqué sur un lien qui vous fait quitter la maquette."
  }
}
